/* Localized versions of Info.plist keys */

CFBundleName = "GLCarbonSharedPbuffer";
CFBundleShortVersionString = "GLCarbonSharedPbuffer version 1.1";
CFBundleGetInfoString = "GLCarbonSharedPbuffer version 1.1, Copyright 2003-2004 Apple Computer, Inc.";
